
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Назва параметра"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Назва параметра";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Підтягнення параметра"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Підтягнення параметра";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Елемент 2"; ObjectID = "24"; */
"24.title" = "Елемент 2";

/* Class = "NSMenuItem"; title = "Елемент 3"; ObjectID = "25"; */
"25.title" = "Елемент 3";

/* Class = "NSMenuItem"; title = "Сумісні параметри"; ObjectID = "26"; */
"26.title" = "Сумісні параметри";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
